export const categories = [
	{
		image: 'Picture3.png',
		title: 'Реставрация фасада зданий',
		description:
			'утепление фасадов зданий. реставрация отделочного материала стен: штукатурка кирпичных фасадов: устранение трещин, повреждений и деформаций; ремонт облицовки зданий и др.',
	},
	{
		image: 'Picture6.png',
		title: 'Высококачественный ремонт квартир под ключ',
		description:
			'Работаем сами без посредников. Выполняем качественный ремонт квартир "под ключ" любой сложности. На все виды работ даём гарантию 3 года. Работы выполняли как в Молдове так и за границей.',
	},
	{
		image: 'Picture10.png',
		title: 'Огнезащита металлоконструкций',
		description:
			'Обработка металлокострукций огнезащитными составами Российского и Греческого производства!',
	},
	{
		image: 'Picture23.png',
		title: 'Огнезащитная обработка древесины',
		description:
			'Обработка древисины огнезащитными составами Российского и Греческого производства!',
	},
	{
		image: 'Picture14.png',
		title: 'Эпоксидно-уретановые наливные полы',
		description:
			'Наливные полы применяются в условиях высоких эксплуатационных нагрузок и хорошо противостоят воздействию механических и ударных воздействий.',
	},
	{
		image: 'Picture18.png',
		title: 'Реставрация деревянных домов',
		description:
			'Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat.',
	},
	{
		image: 'Picture22.png',
		title: 'Полимерная гидроизоляция плоских крыш',
		description: 'Наиболее предпочтительным хотя и дорогим видом материала являются полиуретановая мастика и её производные, поскольку качественные показатели этого вида материала не оставляют сомнения в его полной пригодности.',
	},
];